<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>YUMEET 가이드라인</title>
<style>

	.outer{
		width: 900px;
		margin-left: 200px;
		
	}
	#text{
		text-align: left;
		white-space: pre-wrap;
		line-height: 2.3em;
		font-family: 나눔손글씨펜;
		font-size: 10px;
		
	}
	.btn{
		background: #5BB8B4;
		color: #FFFFFF;
		border: 0;
		outline: 0;
		width: 130px;
		height: 35px;
		font-size: 24px;
		margin: 30px;
		margin-left:25%;
	}
	#title{
		color : #DE7270;
	font-size: 36px;
	font-weight: bold;
	}
</style>
</head>
<body>
<%@ include file="/views/common/header.jsp" %>
<div align="center" class="outer">
<p id="title" align="left">
YUMEET 가이드라인
</p>
<pre id="text">
저희 여밋은 여밋을 이용하는 여러분과 믿을 수 있고 유용한 맛집 정보를 공유하기 위해 항상 고민하며 노력합니다. 이런 저희의 고민과 노력을 빛나게 하는 여러분의 솔직한 리뷰와 사진에 대해 언제나 감사드립니다. 여러분의 리뷰와 사진은 여밋이 발전하는데 큰 원동력이 됩니다.
따라서 여밋은 여러분이 어떠한 불편함도 없이 유용하고 믿을 만한 정보를 얻을 수 있도록 여밋 커뮤니티의 간단한 가이드라인을 정리하였습니다.


비방할 목적으로 글을 남기지 말아주세요.

식당에서 불만족스러운 경험을 하신 경우, 직접 겪은 사실일지라도 비방의 목적으로 해당 식당 및 종사자를 판단하는 표현은 최대한 삼가주시기 바랍니다. 있는 그대로의 사실을 적더라도 비방의 목적이 담겨 있으면 명예훼손이 될 수 있는 점 유의하시기를 바랍니다.


* 아래 제시된 예시는 권장 표현이며, 각 리뷰 사례에 따라 다를 수 있는 점 참고해 주시기 바랍니다.

단순 비방보다 개선점/개인 경험 전달

•  ____해서 좋았는데, ____는 개선이 필요해요. (O)

•  ____을 보완하면 좀 더 괜찮을 거 같은데 아쉬워요. (O)

• 저는 ____가 만족스럽지 않아서 더 이상 안 갈래요. (O)

• 저는  ____ 때문에 재방문 의사 없습니다. (O)


단순 비방 및 영업 방해적 표현

• 여기 진짜 망해야 됩니다. (X)

•그냥 최악의 식당. 말이 필요 없음. (X)

• 이런 곳 갈 바에는 00식당(직접 지칭) 가세요. (X)

• 여기 팔아주지 마세요. (X)


추측/판단 보다 상황묘사 - 음식

• 음식 겉표면이 말라서 푸석했어요. 소스가 더 많았으면 좋겠네요. (O)

• 평소 ____한 음식을 좋아하는 제 입맛에는 너무 달아 맞지 않았습니다. (O)

• 접시에 소스가 다소 깔끔하지 않게 뿌려져 있었어요. (O)

• 메뉴 사진이랑 비교했을 때 샐러드 채소가 숨이 좀 죽어있었어요. (O)

• 0000원 이라는 가격 대비 재료의 품질과 양이 만족스럽지 않네요. (O)


부정적 추측/판단/과장 - 음식

• 음식 겉표면이 마른 걸 보니 재사용 하는가 봐요. (X)

• 맛이 너무 달고 완전 쓰레기 같아요. (X)

• 썼던 접시를 안 씻었는지 소스 투성이였습니다. (X)

• 샐러드 채소가 힘이 없는게 유통기한이 지났거나 오래된 것 같았어요. (X)

• 재료비 아끼려고 싼 수입산만 쓴 듯, 이런 건 돈 줘도 안 먹어요. (X)


특정 인물 묘사/판단 대신 상황묘사 - 서비스 

• 직원/사장님이 _(행동)_하셔서 기분이 좋았어요. (O)

•  직원/사장님이 _(행동)_ 하셔서 기분이 나빴어요. (O)

• 주말 저녁이라 손님이 많아 메뉴 기다리는게 힘들었습니다. (O) 

• 당시 손님 수에 비해 직원 수가 적어, 응대가 늦게 느껴졌어요. (O)


특정 인물 묘사/판단/인신공격 - 서비스

• 직원/사장님이 예뻐서/잘생겨서 ____해요. (X)

• 직원/사장님이 못생겨서 ____해요. (X)

• ____를 입고 ____머리를 한 직원/사장님이  ____했습니다. (X)

• 주인이 게으르고 가식적입니다. (X)

• 직원 말투가 싸가지가 없어요. (X)

• 사장이 장사하고 싶은 생각이 없는 듯하네요. (X)


추측/판단 대신 상황 묘사 - 공간

• 계단이 좁고 미끄럼방지 처리가 없어 보였어요. (O)

• 제가 앉은 의자에는 얼룩이 있었어요. (O)

• 주말 저녁시간에 갔는데 1팀이 앉아 있었어요. (O)


부정적 추측/과장 - 공간

• 계단이 미끄러운 걸로 봐서 몇 달간 청소를 하나도 안 한 듯해요. (X)

• 의자도 더럽고 돼지우리 같아요. (X)

• 한창 붐빌 시간대에 갔는데 파리만 날리는게 조만간 망할 듯 합니다. (X)


부적절한 내용을 올리지 말아주세요.

등록하시는 리뷰와 사진은 현행 법률에 부합하여야 하며 여밋 이용 규칙에 따라야 합니다. 부적절한 게시물은 법률과 규칙에 따라 사전통보 없이 삭제될 수 있으며 서비스 이용이 제한될 수 있습니다.

욕설, 폭력적 내용을 담고 있거나 대다수의 타인에게 불쾌함을 주는 지나친 표현 또한 삼가 주시길 바랍니다. 종교, 성별, 인종, 지역 등 타인을 차별하거나 인신공격적 내용을 포함해서도 안됩니다. 불법물, 외설, 음란물 등을 게시하거나 관련된 사이트를 링크한 경우 해당 게시물은 통보 없이 삭제될 것입니다.

타인을 사칭하거나 다른 사람의 리뷰 또는 사진을 복사하는 등 표절을 해서는 안됩니다. 다른 사람의 리뷰를 복사하는 행위뿐만 아니라 자신의 리뷰를 복사하여 다른 식당에 다시 올리는 경우도 표절에 해당합니다. 또한 여밋을 사칭하지 말아주세요. 여밋을 사칭하여 식당의 호객행위를 할 경우 바로 계정을 삭제할 것이며 심각성에 따라 추후 조치를 취할 것입니다.


자세한 내용을 담아주세요.

식당의 초대권을 받아 무료 시식 기회가 생겼을 경우, 리뷰에도 그 모든 이야기를 담아주세요. 또한 리뷰에 제대로 된 내용 없이 링크만 추가되어 있을 경우 블로그 홍보 리뷰로 간주하여 리뷰가 삭제될 수 있습니다.


관련 있는 내용만 남겨주세요.

여밋은 유용한 맛집 정보를 제공하는 사이트이므로 여밋과 관련된 내용만 남겨 주시기 바랍니다. 해당 식당에서 판매하는 음식의 맛 경험과 관련 없는 리뷰나 사진, 상업적홍보물 및 광고물 등은 사전 통보 없이 삭제됩니다. 식당 운영자 및 관계자, 가족 및 친인척, 지인 등을 동원하여 경쟁자 식당에 악의적인 리뷰를 남기지 말아 주세요.

짧은 시간 내 연속적으로 올라오는 체인점 리뷰, 의미 없는 문자 및 부호로만 작성된 리뷰, 동일하거나 비슷한 내용의 반복적인 리뷰, 아무런 내용 없이 링크만 있는 리뷰의 경우 임시 블라인드, 삭제 등의 조치를 취할 것입니다.


서로의 리뷰에 책임을 다해주세요.

다른 사용자 혹은 제3자의 초상권, 저작권 등 기타 권리를 침해하시면 안됩니다. 다른 사용자를 비방하거나 특정인의 개인정보를 거론하여 명예 훼손을 하는 등 각종 권리를 침해한다는 신고가 들어올 경우, 필요 이상의 과장된 표현은 법적인 책임으로 이어질 수 있으므로 이점 꼭 유의해주시길 바랍니다. 작성한 게시물로 인해 식당 혹은 사용자간 분쟁에 휘말렸을 경우, 망고플레이트는 중립적 플랫폼으로서 법적 분쟁에 개입하지 않습니다. 또한 원활한 행정적 절차 진행에 협조할 수밖에 없음을 알려드립니다. 이러한 상황이 발생하기 전까지 망고플레이트는 사용자 간의 원만한 소통을 위해 최대한 노력할 것입니다.

정보통신망법 및 저작권법 등 관련법에 위반되는 내용이 포함된 경우, 망고플레이트는 절차에 따라 해당 게시물의 게시자에게 게시 중단 및 삭제 등을 요청할 수 있으며, 망고플레이트에서 삭제처리 또는 해당 리뷰에 대한 접근을 30일 이내의 기간 동안 금지하는 임시조치를 취할 것입니다. 식당의 부적절한 처우에 대해 조치가 필요하실 때에는 관련 관공서에 직접 문의하시기 바랍니다.

나의 게시물 하나가 해당 식당과 외식업 종사자의 생활에 영향을 미칠 수도 있다는 점을 고려하여 서로를 존중하고 배려하는 외식문화에 앞장서 주세요. 식당이 더욱 개선된 맛과 서비스를 제공할 수 있도록 개선사항을 알려주시는 것은 식당에도 큰 도움이 됩니다. 맛과 서비스 등 외식 경험에 대한 만족도는 방문 상황 및 개인에 따라 차이가 있을 수 있다는 점 참고하시어 여밋을 이용해주시길 바랍니다.


오늘도 맛있는 하루 보내세요.


만약 모든 규칙을 지켰음에도 리뷰나 사진이 삭제되었거나 계정이 삭제된 경우, 혹은 다른 문의하실 사항이 있다면 언제든 아래 이메일로 연락주시기 바랍니다. (yummmmmmmmm2t@kh.or.kr)
</pre>
<button class="btn">확인</button>
</div>
<br><br><br><br>


<%@ include file="/views/common/footer.jsp" %>
</body>
</html>